{
  "patientDisclaimer":"This app is intended for patients and healthcare providers in Canada. This app displays information about preventing diseases, or screening (finding diseases early), in Canadian adults 18 years and older. This app does not take into account a patient’s personal risk factors, family history, symptoms or other individual characteristics. The information provided is to help patients and providers find evidence-based recommendations for baseline prevention.\nThe information and content provided by this application are for information purposes only. Nothing contained within this application is intended to replace the services of a physician or trained healthcare professional. If you have questions about any medical matter, you should consult your doctor or other healthcare provider. You hereby agree that you shall not make any health or medical related decision based in whole or in part on anything contained within the application without consulting your healthcare provider. \n we aim to keep this app as up to date as possible by adding new information every 6-12 months. We cannot guarantee at any one time that the app presents the most recent version of Canadian prevention guidelines. Please consult your provider for this.\nThe application and all content is copyrighted. You are not allowed to copy , share or distribute. No part of the app can be used for sale." ,

  "providerDisclaimer":"This app is intended for patients and healthcare providers in Canada. This app displays information about preventing diseases, or screening (finding diseases early), in Canadian adults 18 years and older. This app does not take into account a patient’s personal risk factors, family history, symptoms or other individual characteristics. The information provided is to help patients and providers find evidence-based recommendations for baseline prevention. The medical information in this app is provided as an information resource only for healthcare professionals, to be used and applied at their own risk. This app and the information in it may supplement, but should not replace, the clinical judgment of a qualified health care professional. Accordingly, it should not be relied upon for diagnostic or treatment. we aim to keep this app as up to date as possible by adding new information every 6-12 months. We cannot guarantee at any one time that the app presents the most recent version of Canadian prevention guidelines. Please consult your provider for this. The application and all content is copyrighted. You are not allowed to copy , share or distribute. No part of the app can be used for sale."

}
